// Reveal transition strings

PluginName = "逐漸顯露";

LeftToRight = "從左向右";
RightToLeft = "從右向左";
TopToBottom = "從上往下";
BottomToTop = "從下往上";
TopLeftToBottomRight = "左上方至右下方";
TopRightToBottomLeft = "右上方至左下方";
BottomLeftToTopRight = "左下方至右上方";
BottomRightToTopLeft = "右下方至左上方";
